{"items": [{"response": 200, "headline": "Fußgänger von Bus überrollt", "published": "Polizeimeldung vom 06.11.2019", "bezirk": "Charlottenburg-Wilmersdorf", "subheads": "Nr. 2650", "article": "Gestern Abend ist in Charlottenburg ein Fußgänger von einem Bus überrollt worden. Nach bisherigen Ermittlungen und Zeugenangaben wollte ein 61-Jähriger gegen 21.30 Uhr am Hardenbergplatz hinten in einen Bus der Linie 200 einsteigen. Die Tür war jedoch nicht offen und kurz darauf fuhr der 47-jährige Busfahrer an. Der Fußgänger lief dann wohl neben dem Bus her, klopfte noch gegen die Seitenwand, stürzte und wurde von den mittleren sowie hinteren Rädern überrollt. Dabei erlitt der 61-Jährige Bein- und Rumpfverletzungen. Ein Notarzt sowie Rettungssanitäter versorgten den Mann am Ort und brachten ihn dann in ein Krankenhaus, in dem er stationär aufgenommen wurde. Die Unfallbearbeitung übernahm der Verkehrsermittlungsdienst der Polizeidirektion 2.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.861997.php"}, {"response": 200, "headline": "45-Jähriger verletzt Polizisten", "published": "Polizeimeldung vom 06.11.2019", "bezirk": "Friedrichshain-Kreuzberg", "subheads": "Nr. 2649", "article": "Bei einem Polizeieinsatz verletzte gestern Abend in Kreuzberg ein 45-Jähriger drei Polizisten. Eine Zeugin hatte gegen 18 Uhr die Polizei in die Schwiebusser Straße alarmiert, nachdem sie beobachtet hatte, wie ein Mann eine Frau, die ein Kind auf dem Arm trug, gegen eine Hauswand schubste. Als die Beamten wenig später eintrafen, soll der 45-Jährige sofort aggressiv auf die Polizeikräfte reagiert und immer wieder versucht haben, zu seiner Ehefrau, die nach eigenen Angaben nicht verletzt war, zu gelangen. Als die Beamten sich daraufhin dazu entschieden hatten, ihm die Handfessel anzulegen, versuchte der Mann das zu verhindern, indem er sich versteifte und um sich schlug. Zwei Beamte wurden hierbei im Gesicht getroffen. Zu viert war es den Polizisten schließlich gelungen, den weiterhin um sich schlagenden 45-Jährigen zu Boden zu bringen und ihm die Handfessel anzulegen. In einem Polizeigewahrsam wurde er anschließend erkennungsdienstlich behandelt. Drei Polizeibeamte wurden\n    bei dem Einsatz verletzt und traten im Anschluss vom Dienst ab. Die Ermittlungen dauern an.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.861992.php"}, {"response": 200, "headline": "Radfahrerin bei Unfall schwer verletzt", "published": "Polizeimeldung vom 06.11.2019", "bezirk": "Friedrichshain-Kreuzberg", "subheads": "Nr. 2648", "article": "Bei einem Unfall gestern Nachmittag in Kreuzberg ist eine Radfahrerin schwer verletzt worden. Erkenntnissen zufolge befuhr ein 54-Jähriger gegen 14 Uhr mit einem VW den Mehringdamm in Richtung Tempelhofer Damm, bog rechts in die Dudenstraße ab und erfasste dabei die 30 Jahre alte Radfahrerin, die in gleicher Richtung unterwegs war. In der Folge stürzte die Zweiradfahrerin und erlitt Kopf- sowie Beinverletzungen. Rettungskräfte brachten sie zur stationären Behandlung in eine Klinik. Die weitere Unfallbearbeitung übernahm der Verkehrsermittlungsdienst der Polizeidirektion 4.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.861991.php"}, {"response": 200, "headline": "Senior im Bus gestürzt", "published": "Polizeimeldung vom 06.11.2019", "bezirk": "Pankow", "subheads": "Nr. 2647", "article": "Gestern Vormittag ist ein Senior in einem BVG-Bus in Karow gestürzt und verletzte sich dabei schwer. Nach bisherigen Erkenntnissen war ein unbekannter Autofahrer gegen 9.30 Uhr mit einem Wagen in der Blankenburger Chaussee in Richtung Karower Damm unterwegs, soll plötzlich stark gebremst haben und bog links in die Straße 42 ab. Der dahinter fahrende BVG-Bus der Linie 158 musste daraufhin bremsen, um einen Zusammenstoß zu verhindern. Dabei stürzte der 93-Jährige und zog sich schwere Rumpfverletzungen zu. Er kam zur stationären Behandlung in ein Krankenhaus. Der 57 Jahre alte Bus-Fahrer blieb unverletzt. Der Verkehrsermittlungsdienst der Polizeidirektion 1 hat die weitere Unfallbearbeitung übernommen.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.861988.php"}, {"response": 200, "headline": "Scheiben eines Autohauses von Vermummten zerstört", "published": "Polizeimeldung vom 06.11.2019", "bezirk": "Friedrichshain-Kreuzberg", "subheads": "Nr. 2646", "article": "Unbekannte haben in der vergangenen Nacht insgesamt 26 Glasscheiben eines Autohauses in Kreuzberg zerstört und einen politischen Schriftzug hinterlassen. Nach Zeugenaussagen rannten gegen 1.30 Uhr plötzlich mindestens drei schwarz gekleidete und vermummte Personen auf die Filiale in der Prinzessinenstraße zu und begannen unverzüglich, die Scheiben des Geschäfts mit unbekannten Gegenständen zu beschädigen. Zusätzlich warfen die Vermummten noch mit Farbe gefüllte Glasflaschen gegen die Front und brachten einen Schriftzug mit politischem Inhalt an, bevor sie flüchteten. Der Polizeiliche Staatsschutz hat die Ermittlungen übernommen.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.861986.php"}, {"response": 200, "headline": "Wohnungsdurchsuchung nach Schüssen aus Luftgewehr", "published": "Polizeimeldung vom 05.11.2019", "bezirk": "Friedrichshain-Kreuzberg", "subheads": "Nr.2645", "article": "Gestern Abend soll ein Mann in Kreuzberg mit einem Luftgewehr aus seiner Wohnung geschossen haben. Ein 42-jähriger Zeuge hatte gegen 20.10 Uhr den Schützen in der Wrangelstraße aus dem gegenüberliegenden Haus beobachtet und die Polizei alarmiert. Den aktuellen Ermittlungsergebnissen zur Folge sollen durch die Projektile des Gewehres Schäden an einer Dachterrassentür, der Eingangstür und der Fassade entstanden sein. Bei der Durchsuchung der Wohnung des 34-Jährigen durch die Einsatzkräfte des Polizeiabschnitts 53 wurden Beweismittel beschlagnahmt. Der mutmaßliche Schütze wurde erkennungsdienstlich behandelt, dann einem Arzt zur psychologischen Begutachtung überstellt und anschließend entlassen. Die Ermittlungen wegen Sachbeschädigung und unerlaubten Waffenbesitzes hat das Abschnittskommissariat 53 übernommen.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.861471.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.861359.php"}, {"response": 200, "headline": "Radfahrer stürzt über Motorhaube", "published": "Polizeimeldung vom 05.11.2019", "bezirk": "Steglitz-Zehlendorf", "subheads": "Nr.2643", "article": "Bei einem Verkehrsunfall in Lankwitz erlitt gestern Mittag ein Radfahrer schwere Verletzungen. Nach Zeugenaussagen soll der 69-Jährige gegen 12.30 Uhr, ohne auf den Verkehr zu achten, von einem Parkweg in der Wedellstraße auf die Fahrbahn gefahren sein. Ein 68-jähriger Autofahrer führte mit seinem Suzuki zwar noch eine Gefahrenbremsung durch, konnte einen Zusammenstoß, bei dem der Radfahrer über die Motorhaube stürzte, jedoch nicht mehr verhindern. Ein Notarzt musste den Schwerverletzten vor Ort behandeln. Anschließend brachten Rettungskräfte den Mann zur stationären Behandlung in ein Krankenhaus.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.861354.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.861351.php"}, {"response": 200, "headline": "Scheiben einer Firma beschädigt", "published": "Polizeimeldung vom 05.11.2019", "bezirk": "Friedrichshain-Kreuzberg", "subheads": "Nr.2640", "article": "Unbekannte haben in der vergangenen Nacht in Kreuzberg mehrere Schaufensterscheiben einer Firma beschädigt. Zeugen hatten gegen 3 Uhr in der Körtestraße lautes Klirren gehört und drei Personen auf Fahrrädern davonfahren sehen. Polizeikräfte stellten wenig später fest, dass insgesamt acht Scheiben mit einem unbekannten Gegenstand beschädigt worden waren. Der Polizeiliche Staatsschutz prüft eine politische Tatmotivation.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.861347.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860961.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860958.php"}, {"response": 200, "headline": "Mutmaßlicher Drogenhändler festgenommen", "published": "Polizeimeldung vom 04.11.2019", "bezirk": "Spandau", "subheads": "Nr. 2637", "article": "Gestern Abend nahmen Kräfte der 34. Einsatzhundertschaft einen Mann in Hakenfelde fest. Nach bisherigen Ermittlungen wollten die in zivil eingesetzten Polizistinnen und Polizisten gegen 21 Uhr einen Smart in der Goltzstraße/Werderstraße verkehrsrechtlich kontrollieren. Als die Beamten die Schrift „Stopp! Polizei!“ an ihrem Auto aufblinken ließen, entfernte sich der Smart-Fahrer plötzlich mit überhöhter Geschwindigkeit über die Schönwalder Allee in Richtung Oberjägerweg in ein Waldgebiet. Die Einsatzkräfte verfolgten den Mann mit eingeschaltetem Blaulicht und Martinshorn. In dem Waldgebiet sprang der Flüchtende plötzlich aus seinem Auto, warf eine Umhängetasche in den dunklen Wald, entfernte sich noch einige Meter und blieb dann plötzlich stehen. Der 22-Jährige wurde von den Einsatzkräften festgenommen und einem Kriminalkommissariat zur Bekämpfung der Betäubungsmittelkriminalität überstellt. In der weggeworfenen Umhängetasche und im Auto des Mannes wurden\n    insgesamt rund 500 Gramm Marihuana, drei Mobiltelefone und mehrere hundert Euro aufgefunden und beschlagnahmt. Der Smart wurde ebenfalls als Beweismittel beschlagnahmt. Die weiteren Ermittlungen dauern an.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860957.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860954.php"}, {"response": 200, "headline": "Haftbefehl gegen 26-Jährigen erlassen", "published": "Polizeimeldung vom 03.11.2019", "bezirk": "bezirksübergreifend", "subheads": "Gemeinsame Meldung Polizei und Staatsanwaltschaft BerlinNr.2635Gemeinsame Meldung Polizei und Staatsanwaltschaft Berlin Nr 2625 vom 02. November 2019: Tatverdächtiger zu Tötungsdelikt in Kreuzberg festgenommenGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin Nr. 2600 vom 30.Oktober 2019:Mann bei Streit gestoßen, von Zug erfasst und tödlich verletzt – Mordkommission ermittelt", "article": "Im Fall des in der Nacht vom 29. auf den 30.Oktober 2019 am U-Bahnhof Kottbusser Tor vor eine Bahn gestoßenen und dabei tödlich verletzten 30-Jährigen, hat ein Richter heute Haftbefehl wegen Mordes gegen einen 26-Jährigen erlassen.\n    Nachdem ein zunächst als tatverdächtig geltender Mann gestern wieder entlassen wurde, weil er für die Tatzeit ein Alibi vorweisen konnte, nahmen Ermittler der Polizei Berlin gestern in den späten Abendstunden einen 26-Jährigen an dessen Wohnanschrift in Berlin Wannsee fest. Weitere Zeugenaussagen und intensive Ermittlungen der 4. Mordkommission in der Drogenszene am Kottbusser Tor, hatten die Polizei auf die Spur des Mannes geführt. Der 26-Jährige hat sich bisher nicht zu dem Tatvorwurf eingelassen, er sitzt nun in Untersuchungshaft. Die Ermittlungen dauern an.\n  \n    \n    Ermittlungen von Polizei und Staatsanwaltschaft Berlin im Fall eines am vergangenen Mittwoch in Kreuzberg vor eine Bahn gestoßenen und dabei tödlich verletzten 30-Jährigen, führten gestern zur Festnahme eines Tatverdächtigen. Die Auswertung der Videoaufnahmen, umfangreiche Ermittlungen und Hinweise von Zeugen hatten die Ermittler schnell auf die Spur eines ebenfalls 30-Jährigen geführt. Beamte der Polizei Brandenburg nahmen den Tatverdächtigen für die Zielfahnder der Polizei Berlin gestern gegen 18.30 Uhr am Hauptbahnhof Eberswalde fest. Der Mann leistete keinen Widerstand. Die Hintergründe der Auseinandersetzung am U-Bahnhof Kottbusser Tor sind nach wie vor Gegenstand der Ermittlungen, könnten aber, nach derzeitigen Erkenntnissen, im Zusammenhang mit Betäubungsmittelkriminalität stehen. Der Festgenommene soll heute Nachmittag einem Richter zum Erlass eines Haftbefehls vorgeführt werden.\n  \n    \n    Wegen des Verdachts eines Tötungsdeliktes in Kreuzberg ermittelt seit der vergangenen Nacht die 4. Mordkommission beim Landeskriminalamt. Nach derzeitigen Erkenntnissen war es gegen Mitternacht auf dem Bahnsteig der Linie U8 am Bahnhof Kottbusser Tor zu einem Streit zwischen einer Personengruppe und zwei anderen Männern gekommen. Im Zuge des Streits soll ein Mann aus der größeren Gruppe einen bisher noch nicht eindeutig identifizierten anderen Mann geschubst haben, so dass dieser in das Gleisbett fiel und von einer einfahrenden Bahn so schwer verletzt wurde, dass er trotz eingeleiteter Reanimationsmaßnahmen wenig später vor Ort verstarb. Der Tatverdächtige flüchtete. Die gemeinsamen Ermittlungen von Polizei und Staatsanwaltschaft Berlin wegen des Verdachts des Totschlags dauern an.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.859723.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860932.php"}, {"response": 200, "headline": "Auto überschlug sich", "published": "Polizeimeldung vom 03.11.2019", "bezirk": "Reinickendorf", "subheads": "Nr.2633", "article": "Heute früh kam es zu einem Verkehrsunfall im Märkischen Viertel. Bisherigen Erkenntnissen zufolge fuhr eine 22-jährige Seat-Fahrerin gegen 6 Uhr die Quickborner Straße entlang und prallte gegen einen am rechten Fahrbahnrand abgestellten Anhänger. Anschließend kam die Autofahrerin mit ihrem Fahrzeug ins Schleudern, überschlug sich und blieb mit dem Dach auf der Fahrbahn liegen. Die junge Frau erlitt Verletzungen am Arm und wurde zur stationären Behandlung in ein Krankenhaus gebracht. Weitere Personen wurden bei dem Unfall nicht verletzt. Eine Atemalkoholmessung bei der Autofahrerin ergab einen Wert von rund 1,8 Promille. Der Führerschein der 22-Jährigen wurde sichergestellt. Gegen sie werden nun Ermittlungen wegen Straßenverkehrsgefährdung mit Fahrunsicherheit infolge von Alkoholgenusses geführt.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860931.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860930.php"}, {"response": 200, "headline": "Ohne Führerschein gefahren – mehrere Verletzte", "published": "Polizeimeldung vom 03.11.2019", "bezirk": "Reinickendorf", "subheads": "Nr. 2631", "article": "Ein Autofahrer fuhr in der vergangenen Nacht in Reinickendorf in ein Taxi. Nach bisherigen Erkenntnissen war der 32-jährige Fahrer eines VW-Polo gegen 0.30 Uhr auf der Residenzstraße unterwegs, als er gegen das in zweiter Reihe parkende, unbesetzte Taxi fuhr und dieses gegen einen parkenden Audi und einen VW-Golf schob. Der Polo-Fahrer erlitt schwere Verletzungen und wurde umgehend zur stationären Behandlung in ein Krankenhaus gebracht. Der Beifahrer soll aus dem Auto geflüchtet sein. Ein weiterer 23-jähriger Insasse des VW-Polo erlitt eine Platzwunde an der Lippe und wurde ambulant behandelt. Im Zuge der weiteren Ermittlungen wurde festgestellt, dass der 32-jährige Fahrer nicht über eine Fahrerlaubnis verfügt. Da die Eigentumsverhältnisse nicht eindeutig geklärt werden konnten, wurde der Schlüssel des VW-Polo beschlagnahmt. Aufgrund des Verdachts einer Alkoholisierung, wurde bei dem 32-Jährigen eine Blutentnahme angeordnet. Die weiteren Ermittlungen dauern an.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860929.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860928.php"}, {"response": 200, "headline": "Frau bei Wohnungsbrand verstorben", "published": "Polizeimeldung vom 03.11.2019", "bezirk": "Neukölln", "subheads": "Nr. 2629", "article": "Gestern Abend wurde bei Löscharbeiten eines Wohnungsbrandes in Buckow eine tote Frau aufgefunden. Nach bisherigen Erkenntnissen bemerkte ein Anwohner der Rudower Straße gegen 21.20 Uhr Brandgeruch und einen ausgelösten Brandmelder in der Wohnung seiner Nachbarin und alarmierte daraufhin die Feuerwehr. Bei den Löscharbeiten fanden die eingesetzten Kräfte eine leblose Frau. Trotz sofort eingeleiteter Reanimationsmaßnahmen konnte nur noch der Tod der Wohnungsmieterin festgestellt werden. Weitere Personen wurden durch den Brand nicht verletzt. Nach derzeitigem Stand der Ermittlungen ist eine Vorsatztat nicht erkennbar. Ein Brandkommissariat beim Landeskriminalamt übernahm die Ermittlungen wegen des Verdachts der fahrlässigen Brandstiftung.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860927.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860926.php"}, {"response": 200, "headline": "Mann bei Polizeieinsatz durch Schuss aus Dienstwaffe verletzt", "published": "Polizeimeldung vom 02.11.2019", "bezirk": "Lichtenberg", "subheads": "Nr.2627", "article": "Bei einem Polizeieinsatz in Alt-Hohenschönhausen wurde heute Mittag gegen 13.30 Uhr ein Mann durch einen Schuss aus der Dienstwaffe einer Polizeibeamtin verletzt. Nach derzeitigen Erkenntnissen wurde die Polizei wegen eines kleinen Feuers zu einem leerstehenden Gebäudekomplex in der Wollenberger Straße alarmiert. Das Feuer konnte schnell gelöscht werden. In dem Gebäude trafen die Polizeikräfte auf vier Männer, die aufgefordert wurden, dieses zu verlassen. Drei der Angesprochenen kamen der Aufforderung der Polizei umgehend nach. Der vierte Mann, ein 66-Jähriger, weigerte sich und hatte, nach Angaben der eingesetzten Polizeikräfte, plötzlich ein Messer in der Hand. Mehreren Aufforderungen das Messer fallen zu lassen, kam er nicht nach. Auch nachdem ihm der Schusswaffengebrauch angedroht worden war, ließ der Mann das Messer nicht fallen und soll damit in dem engen Raum Fuchtelbewegungen in Richtung der Polizeikräfte gemacht haben. Eine Polizeibeamtin schoss daraufhin\n    einmal auf ihn. Nach ersten Erkenntnissen erlitt der 66-Jährige eine Verletzung im Bereich der Schulter. Alarmierte Rettungskräfte der Feuerwehr brachten ihn in eine Klinik, wo er behandelt werden musste. Die Polizistin stand unter Schock und musste ebenfalls medizinisch versorgt werden. Wie in allen Fällen, bei denen Personen durch den Schusswaffeneinsatz von Polizisten verletzt werden, hat eine Mordkommission die Ermittlungen übernommen.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860925.php"}, {"response": 200, "headline": "Scheiben eingeschlagen", "published": "Polizeimeldung vom 02.11.2019", "bezirk": "Friedrichshain-Kreuzberg", "subheads": "Nr.2626", "article": "In der vergangenen Nacht schlugen Unbekannte mit Pflastersteinen die Schaufensterscheiben eines Cafés in Friedrichshain ein. Nach bisherigen Erkenntnissen bemerkte ein Mitarbeiter des Cafés in der Karl-Marx-Allee gegen 7.30 Uhr die Beschädigungen und alarmierte die Polizei. Vor dem Lokal, in dem für heute zu einer politischen Veranstaltung eingeladen worden war, wurden zudem Flyer aufgefunden. Der Staatsschutz beim Landeskriminalamt Berlin übernimmt die weiteren Ermittlungen.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860924.php"}, {"response": 200, "headline": "Verkehrsunfall auf der BAB 113 – Frau schwer verletzt", "published": "Polizeimeldung vom 02.11.2019", "bezirk": "Treptow-Köpenick", "subheads": "Nr.2624", "article": "Gestern Abend kam es auf der Bundesautobahn 113 in Baumschulenweg zu einem Verkehrsunfall zwischen einem LKW und einem Auto. Bisherigen Erkenntnissen zufolge fuhr der 62-jährige LKW-Fahrer gegen 19 Uhr stadtauswärts auf dem mittleren von drei Fahrstreifen. In Höhe der Autobahnausfahrt Johannisthaler Chaussee soll der Mann dann auf den rechten Fahrstreifen gewechselt und dabei einen neben ihm fahrenden Mercedes Benz übersehen haben. Der LKW soll dabei das Auto seitlich im hinteren Bereich berührt haben, sodass dieses sich vor den LKW drehte und dieser das Auto vor sich her schob. Die 75-jährige Autofahrerin kam mit Rumpfverletzungen in ein Krankenhaus, wo sie zur stationären Behandlung verblieb. Der rechte und mittlere Fahrstreifen der BAB 113 wurde zum Zwecke der Unfallaufnahme zwischen 19 und 20 Uhr gesperrt.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860923.php"}, {"response": 200, "headline": "Fußgängerin von Auto erfasst", "published": "Polizeimeldung vom 02.11.2019", "bezirk": "Mitte", "subheads": "Nr.2623", "article": "Gestern Abend erlitt eine Fußgängerin bei einem Unfall in Moabit schwere Verletzungen. Nach bisherigen Erkenntnissen wollte die 68-jährige Frau gegen 20.20 Uhr den Fußgängerüberweg der Waldstraße überqueren, als sie von einem Hyundai erfasst wurde. Bei dem Zusammenstoß erlitt die Fußgängerin schwere Kopfverletzungen und kam zur stationären Behandlung in ein Krankenhaus. Der 68-jährige Autofahrer blieb unverletzt.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860922.php"}, {"response": 200, "headline": "Brennendes Auto", "published": "Polizeimeldung vom 02.11.2019", "bezirk": "Reinickendorf", "subheads": "Nr.2622", "article": "Im Märkischen Viertel brannte in der vergangenen Nacht ein Auto. Gegen 0.30 Uhr bemerkten Passanten einen brennenden VW auf einem Anwohnerparkplatz im Dannenwalder Weg und alarmierten die Feuerwehr. Diese löschte den Brand, es entstand jedoch ein größerer Schaden an der Front des Autos. Ein daneben geparkter Mercedes Benz wurde durch die Hitzeeinwirkung ebenfalls beschädigt. Menschen wurden nicht verletzt. Ein Brandkommissariat beim Landeskriminalamt Berlin ermittelt wegen Brandstiftung.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860920.php"}, {"response": 200, "headline": "Motorradfahrer bei Unfall verletzt", "published": "Polizeimeldung vom 02.11.2019", "bezirk": "Treptow-Köpenick", "subheads": "Nr.2621", "article": "Bei einem Verkehrsunfall in Köpenick erlitt gestern Abend ein 22-Jähriger schwere Kopfverletzungen. Nach derzeitigen Erkenntnissen war der junge Mann gegen 18.15 Uhr mit einem Motorrad in der Wendenschloßstraße in nördliche Richtung unterwegs. Ein 58-Jähriger, der mit seinem Dacia von der Wendenschloßstraße nach links in die Straße Zur Nachtheide abbog, übersah den Zweiradfahrer und stieß mit ihm zusammen. Hierdurch wurde der 22-Jährige über den Dacia gegen einen anderen Wagen geschleudert und hierbei schwer am Kopf verletzt. Rettungskräfte brachten ihn zur stationären Behandlung in eine Klinik.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860919.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860918.php"}, {"response": 200, "headline": "Überfall mit Brotmesser und Axt", "published": "Polizeimeldung vom 02.11.2019", "bezirk": "Friedrichshain-Kreuzberg", "subheads": "Nr.2619", "article": "Zwei maskierte und mit einem Brotmesser und einer Axt bewaffnete Unbekannte haben gestern Abend den Angestellten eines Copyshops in Kreuzberg überfallen. Nach derzeitigen Erkenntnissen betrat das Duo das Geschäft in der Dresdener Straße gegen 20.20 Uhr. Unter Vorhalt der Waffen forderten die Unbekannten den 38 Jahre alten Angestellten dann zur Herausgabe der Einnahmen auf. Als der Bedrohte nicht sofort reagierte, griff einer der beiden Räuber selbst in die Kasse. Anschließend flüchteten beide. Der Überfallene blieb körperlich unverletzt.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860917.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860916.php"}, {"response": 200, "headline": "Feierliche Vereidigung in der Philharmonie", "published": "Polizeimeldung vom 01.11.2019", "bezirk": "Mitte", "subheads": "Nr. 2617", "article": "Für insgesamt 575 Frauen und Männer, die in den vergangenen Monaten in den Dienst der Polizei Berlin aufgenommen wurden, fand heute ein einmaliges Ereignis in der Philharmonie statt. In Begleitung ihrer Eltern, Verwandten und Freunde haben die Anwärterinnen und Anwärter bei einem Festakt ihren Diensteid auf das Grundgesetz der Bundesrepublik Deutschland und die Verfassung von Berlin abgelegt. Bei der diesjährigen Vereidigung haben 263 Anwärterinnen und Anwärter des mittleren Polizeivollzugsdienstes (Schutzpolizei), 212 Anwärterinnen und Anwärter des gehobenen Polizeivollzugsdienstes der Schutzpolizei und 85 der Kriminalpolizei ihren Eid abgelegt. Darüber hinaus wurden 15 weitere Mitarbeitende der Polizei Berlin sowie 3 Kolleginnen und Kollegen aus dem höheren Polizeivollzugsdienst vereidigt.\n    Polizeipräsidentin Frau Dr. Slowik eröffnete den Festakt mit folgenden an die jungen Polizistinnen und Polizisten gerichteten Worte: “Mit der heutigen Veranstaltung verpflichten Sie sich, ihren Dienst an der Gemeinschaft zum Wohl der Menschen und unserer Stadt zu leisten – eine wahrhaft verantwortungsvolle Aufgabe!“\n    Innensenator Andreas Geisel: “Die Polizei Berlin ist ein attraktiver Arbeitgeber und bei jungen Menschen nach wie vor beliebt. Das belegen die steigenden Zahlen von Neueinstellungen. Um die Sicherheit in unserer Stadt auch in Zukunft zu gewährleisten, brauchen wir gut ausgebildeten Nachwuchs. Deshalb arbeiten wir weiter kontinuierlich daran, den Personalaufwuchs fortzusetzen. Ich wünsche allen neuen Kolleginnen und Kollegen viel Erfolg bei ihrer für unsere Stadt so wichtigen und verantwortungsvollen Aufgabe!“\n    Die einzelnen Programmpunkte wurden mit musikalischen Darbietungen untermalt. Der Festakt wurde mit der Nationalhymne gegen 14.30 Uhr beendet.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860862.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860859.php"}, {"response": 200, "headline": "Illegale Autorennen", "published": "Polizeimeldung vom 01.11.2019", "bezirk": "Charlottenburg-Wilmersdorf", "subheads": "Nr. 2614", "article": "Ein illegales Autorennen lieferten sich vergangene Nacht zwei Autofahrer in Charlottenburg. Gegen 0.35 Uhr fielen Polizisten zwei Autofahrer auf der Joachimsthaler Straße auf, die jeweils in einem BMW und einem Mercedes sitzend, mit erhöhter Geschwindigkeit unterwegs waren. An der Kreuzung Kurfürstendamm/Joachimsthaler Straße bogen sie mit hoher Geschwindigkeit nach rechts auf den Kurfürstendamm ab. Zwei Fußgänger die gerade bei ebenfalls grüner Ampel den Kurfürstendamm überqueren wollten, mussten nach nur wenigen Schritten auf der Fahrbahn stehenbleiben, um einer Gefährdung durch die beiden Wagen zu entgehen. Mit Fahrtrichtung Adenauer Platz fuhren die beiden mutmaßlichen Raser dann unter anderem ab den Kreuzungen Kurfürstendamm/Joachimsthaler Straße, Kurfürstendamm/Uhlandstraße, Kurfürstendamm/Schlüterstraße illegale Rennen, zu denen sie mit quietschenden, durchdrehenden Reifen jeweils stark beschleunigten. An der Kreuzung\n    Kurfürstendamm/Leibnizstraße wendeten beide Fahrzeuge und fuhren auf dem Damm in entgegengesetzte Richtung. Ecke Uhlandstraße gelang es den Einsatzkräften beide Fahrzeuge anzuhalten und die beiden 18-jährigen Autofahrer zu überprüfen. Die Beamten beschlagnahmten neben den Fahrzeugen auch die Führerscheine der beiden mutmaßlichen Raser. Beide müssen sich nun wegen verbotener Kraftfahrzeugrennen verantworten.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860739.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860722.php"}, {"response": 200, "headline": "Raubtaten durch Maskierte mit Eisenstangen", "published": "Polizeimeldung vom 01.11.2019", "bezirk": "bezirksübergreifend", "subheads": "Treptow-Köpenick/NeuköllnNr. 2610Nr. 2611Nr. 2612", "article": "Gestern Abend beraubten jeweils drei maskierte Männer, unter anderem mit einer Eisenstange bewaffnet, in Baumschulenweg einen Supermarkt sowie in Neukölln einen Bäcker und ein Vereinslokal. Ob es dabei einen Tatzusammenhang gibt, ist nun Gegenstand der Ermittlungen.\n  \n    \n    Nach derzeitigem Ermittlungsstand betraten drei maskierte Männer gegen 19.20 Uhr einen Supermarkt in der Hänselstraße. Nachdem sie „Überfall“ gerufen haben sollen, sprühten sie einem 55-jährigen Mitarbeiter des Supermarktes erst Reizstoff in das Gesicht und schlugen ihm anschließend mit einer Metallstange auf die Hand. Der 55-Jährige trat ihnen dann mit einem Werbeaufsteller entgegen und schlug die Täter in die Flucht. Dabei wurde er leicht verletzt. Das Raubkommissariat der Polizeidirektion 6 hat die Ermittlungen übernommen.\n  \n    \n    Nach Angaben des Geschädigten sollen gegen 19.50 Uhr drei, teilweise maskierte, männliche Täter einen Backshop in der Finowstraße überfallen haben. Zwei Täter schlugen, nach Betreten des Ladens, sofort mit Eisenstangen auf den 65-jährigen Mitarbeiter ein. Als dieser zu Boden ging, schlugen die Täter ohne Erfolg auf die geschlossene Kasse und anschließend wieder auf den Mitarbeiter ein. Der dritte Täter hielt die beiden Schläger anschließend davon ab, weiter auf den 65-jährigen einzuschlagen. Anschließend floh das Gespann in unbekannte Richtung. Der Senior stand sichtlich unter dem Einfluss des Geschehens, lehnte eine ärztliche Behandlung jedoch ab. Die Ermittlungen wurden durch das Raubkommissariat der Polizeidirektion 5 übernommen.\n  \n    \n    Ebenfalls drei maskierte Täter betraten gegen 20.00 Uhr ein Vereinsheim in der Aronsstraße und bedrohten die Bedienung sowie fünf Gäste im Alter von 59 bis 80 Jahren mit Hämmern und einer Eisenstange. Das Trio schlug sofort auf einen 80-jährigen Gast, der versuchte in ein Hinterzimmer zu entkommen, ein und forderte anschließend von allen Anwesenden die Wertgegenstände. Nachdem die Täter das Geld aus dem Kellnerportemonnaie genommen und weiteres Geld der Gäste erhalten hatten, versuchten sie noch vergeblich die Geldspielautomaten zu öffnen. Anschließend floh das Gespann in unbekannte Richtung. Das Raubkommissariat der Polizeidirektion 5 führt die Ermittlungen", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860715.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860612.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860567.php"}, {"response": 200, "headline": "Kind bei Verkehrsunfall schwer verletzt", "published": "Polizeimeldung vom 01.11.2019", "bezirk": "Steglitz-Zehlendorf", "subheads": "Nr. 2607", "article": "Schwere Verletzungen erlitt ein Kind bei einem Verkehrsunfall gestern Nachmittag in Zehlendorf. Derzeitigen Erkenntnissen zufolge fuhr ein 38-jähriger Audi-Fahrer auf dem Teltower Damm in Richtung Clayallee. Kurz vor 17 Uhr lief der 11-jährige Junge auf die Fahrbahn und wurde hierbei von dem Fahrzeug erfasst. Mit Verletzungen an den Beinen kam das Kind zur stationären Behandlung in ein Krankenhaus. Die Ermittlungen zum genauen Unfallhergang führt der Verkehrsermittlungsdienst der Polizeidirektion 4.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860561.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860535.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860203.php"}, {"response": 200, "headline": "Beifahrer schwer verletzt", "published": "Polizeimeldung vom 31.10.2019", "bezirk": "Marzahn-Hellersdorf", "subheads": "Nr. 2604", "article": "Bei einem Verkehrsunfall in der vergangenen Nacht in Marzahn wurde ein Beifahrer schwer verletzt. Nach Zeugenaussagen war ein 24-Jähriger gegen 1.45 Uhr mit einem BMW auf der Bruno-Baum-Straße in Richtung Marzahner Promenade unterwegs. In die Kreuzung Bruno-Baum-Straße/Landsberger Allee fuhr er bei grüner Ampel hinein und musste im Kreuzungsbereich verkehrsbedingt halten. Auf der Landsberger Allee war zum gleichen Zeitpunkt ein 21-Jähriger mit seinem VW stadtauswärts unterwegs, fuhr nach bisherigen Erkenntnissen bei roter Ampel in den Kreuzungsbereich und prallte gegen den stehenden Wagen des 24-Jährigen. Durch den Zusammenstoß wurde der 22-jährige Beifahrer des VW-Fahrers schwer verletzt und durch alarmierte Rettungskräfte zur stationären Behandlung in eine Klinik gebracht. Der BMW-Fahrer wurde leicht am Kopf verletzt, ambulant behandelt und anschließend wieder aus dem Krankenhaus entlassen. Ein Drogenvortest bei\n    dem Fahrer des Volkswagens ergab den Verdacht der Einnahme von Cannabis und Amphetamin. Die eingesetzten Polizisten brachten ihn daraufhin in ein Gewahrsam, wo er nach einer Blutentnahme wieder entlassen wurde. Der Verkehrsermittlungsdienst der Polizeidirektion 6 führt die Ermittlungen.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860107.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860104.php"}, {"response": 200, "headline": "Autos brannten", "published": "Polizeimeldung vom 31.10.2019", "bezirk": "Lichtenberg", "subheads": "Nr. 2602", "article": "In der vergangenen Nacht brannten mehrere Autos in Lichtenberg. Gegen 3 Uhr bemerkte eine Anwohnerin des Freesienweges einen Knall, sah aus ihrem Fenster mehrere in Flammen stehende Autos und alarmierte die Feuerwehr und die Polizei. Die Brandbekämpfer löschten einen in Vollbrand stehenden BMW. Ein weiterer BMW und ein Ford brannten durch die übergreifenden Flammen ebenfalls und mussten gelöscht werden. Ein in der Nähe stehender Toyota wurde durch die Hitzeeinwirkung des Feuers beschädigt. Ein Brandkommissariat beim Landeskriminalamt ermittelt nun wegen Brandstiftung.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.860102.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.859662.php"}, {"response": 200, "headline": "Vom LKW überrollt - Frau schwer verletzt", "published": "Polizeimeldung vom 30.10.2019", "bezirk": "Treptow-Köpenick", "subheads": "Nr. 2598", "article": "Gestern Vormittag erlitt eine Frau bei einem Verkehrsunfall in Köpenick schwerste Verletzungen. Bisherigen Erkenntnissen zufolge betrat die 37-Jährige, einen Kinderwagen mit ihrem einjährigen Sohn vor sich her schiebend, gegen 11.30 Uhr die Bahnhofstraße, um diese zu überqueren. Ein von links herannahender LKW konnte einen Zusammenstoß nicht vermeiden. Die Frau wurde von dem LKW überrollt und kam schwer verletzt in ein Krankenhaus. Vorher soll sie noch den Kinderwagen von sich weggeschoben haben, so dass das Kind unverletzt blieb. Der 50-jährige LKW-Fahrer blieb ebenfalls unverletzt. Aufgrund der Unfallaufnahme kam es zwischen 11.30 Uhr und 14 Uhr zu umfangreichen Verkehrsmaßnahmen im Bereich der Bahnhofstraße, von denen auch der Tram- und Busverkehr der BVG betroffen waren. Der Verkehrsermittlungsdienst der Polizeidirektion 6 führt die Ermittlungen zum\n    Unfallhergang.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.859596.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.859585.php"}, {"response": 200, "headline": "Auto angezündet", "published": "Polizeimeldung vom 30.10.2019", "bezirk": "Neukölln", "subheads": "Nr. 2596", "article": "Unbekannte zündeten in der vergangenen Nacht ein Auto in Buckow an. Ein Zeuge bemerkte den Brand an dem am Quarzweg Ecke Tropfsteinweg geparkten Mazda CX-5 gegen 1.35 Uhr und alarmierte die Rettungskräfte. Es entstand ein erheblicher Sachschaden. Menschen wurden nicht verletzt. Ein Brandkommissariat beim Landeskriminalamt hat die weiteren Ermittlungen übernommen.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.859583.php"}, {"response": 429, "headline": "", "published": "", "bezirk": "", "subheads": "", "article": "", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.859578.php"}, {"response": 200, "headline": "Kind auf Querstange mitgenommen - Radfahrer schwer verletzt", "published": "Polizeimeldung vom 30.10.2019", "bezirk": "Pankow", "subheads": "Nr. 2594", "article": "Gestern Nachmittag zog sich ein Radfahrer in Pankow schwere Verletzungen zu. Nach den bisherigen Erkenntnissen fuhr der 36-Jährige gegen 17 Uhr mit seinem Fahrrad die Kissingenstraße entlang. Dabei soll er verbotenerweise seinen 9-Jährigen Stiefsohn auf der Querstange seines Fahrrads transportiert haben. Der Junge soll mit seinem Fuß in die Speichen des Vorderrads geraten sein, wodurch dieses blockierte. Der 36-Jährige soll daraufhin über den Lenker seines Fahrrades gestürzt sein und sich mehrere Zähne ausgeschlagen, sowie eine Kopfplatzwunde zugezogen haben. Er wurde zur stationären Behandlung in ein Krankenhaus gebracht. Das Kind blieb unverletzt.", "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.859570.php"}]}